logs/limits/reconciliation-delay-750ms.log
{"level":"info","ts":1693550902.7306097,"logger":"fallback","caller":"injection/injection.go:63","msg":"Starting informers..."}
2023/09/01 06:48:28 Service basic-rhp8v ready in 4s
2023/09/01 06:48:28 Service basic-p669c ready in 5s
2023/09/01 06:48:28 Service basic-2dbhl ready in 3s
2023/09/01 06:48:29 Service basic-l5q67 ready in 3s
2023/09/01 06:48:29 Service basic-cqx4m ready in 4s
2023/09/01 06:48:31 Service basic-8sbtc ready in 4s
2023/09/01 06:48:32 Service basic-8h7tp ready in 4s
2023/09/01 06:48:32 Service basic-qk8dn ready in 4s
2023/09/01 06:48:33 Service basic-dkqls ready in 4s
2023/09/01 06:48:34 Service basic-4z8nc ready in 3s
2023/09/01 06:48:35 Service basic-5mzsn ready in 5s
2023/09/01 06:48:36 Service basic-tb8h9 ready in 5s
2023/09/01 06:48:37 Service basic-24lds ready in 5s
2023/09/01 06:48:38 Service basic-pxclx ready in 5s
2023/09/01 06:48:39 Service basic-5t5xl ready in 5s
2023/09/01 06:48:40 Service basic-9tpmb ready in 6s
2023/09/01 06:48:40 Service basic-ghjqx ready in 5s
2023/09/01 06:48:41 Service basic-7tpb2 ready in 5s
2023/09/01 06:48:42 Service basic-4xvpf ready in 5s
2023/09/01 06:48:43 Service basic-9p6pt ready in 6s
2023/09/01 06:48:44 Service basic-7rjfj ready in 6s
2023/09/01 06:48:44 Service basic-rcx8p ready in 5s
2023/09/01 06:48:46 Service basic-xwgxm ready in 6s
2023/09/01 06:48:47 Service basic-c5k48 ready in 6s
2023/09/01 06:48:47 Service basic-l7rtn ready in 7s
2023/09/01 06:48:48 Service basic-v7f5h ready in 6s
2023/09/01 06:48:49 Service basic-7dxdn ready in 6s
2023/09/01 06:48:50 Service basic-c5mgh ready in 7s
2023/09/01 06:48:52 Service basic-2n4bz ready in 6s
2023/09/01 06:48:52 Service basic-vn5pw ready in 8s
2023/09/01 06:48:52 Service basic-k48jh ready in 7s
2023/09/01 06:48:53 Service basic-9zfq2 ready in 6s
2023/09/01 06:48:54 Service basic-5hz55 ready in 6s
2023/09/01 06:48:55 Service basic-jfg2n ready in 9s
2023/09/01 06:48:56 Service basic-7lzjf ready in 6s
2023/09/01 06:48:56 Service basic-9zzdt ready in 6s
2023/09/01 06:48:57 Service basic-9z8jq ready in 8s
2023/09/01 06:48:58 Service basic-2s8zz ready in 7s
2023/09/01 06:48:59 Service basic-8k6r7 ready in 6s
2023/09/01 06:49:00 Service basic-r4xb5 ready in 7s
2023/09/01 06:49:01 Service basic-mgg8b ready in 9s
2023/09/01 06:49:02 Service basic-stgzj ready in 8s
2023/09/01 06:49:02 Service basic-nvkwz ready in 7s
2023/09/01 06:49:03 Service basic-r2tcc ready in 8s
2023/09/01 06:49:04 Service basic-6jdxp ready in 7s
2023/09/01 06:49:05 Service basic-ktmrs ready in 7s
2023/09/01 06:49:06 Service basic-lvkgd ready in 10s
2023/09/01 06:49:07 Service basic-c2bcr ready in 6s
2023/09/01 06:49:08 Service basic-r97kt ready in 10s
2023/09/01 06:49:09 Service basic-pv56l ready in 10s
2023/09/01 06:49:09 Service basic-fwcmm ready in 9s
2023/09/01 06:49:10 Service basic-5bc7n ready in 8s
2023/09/01 06:49:11 Service basic-z5z8w ready in 8s
2023/09/01 06:49:12 Service basic-5zw89 ready in 11s
2023/09/01 06:49:12 Service basic-qhmxz ready in 8s
2023/09/01 06:49:13 Service basic-zhg2w ready in 9s
2023/09/01 06:49:13 Service basic-85q6m ready in 7s
2023/09/01 06:49:14 Service basic-cjmfz ready in 9s
2023/09/01 06:49:15 Service basic-cwhxk ready in 8s
2023/09/01 06:49:15 Service basic-5n4cq ready in 7s
2023/09/01 06:49:16 Service basic-c62cq ready in 9s
2023/09/01 06:49:17 Service basic-bfq9b ready in 7s
2023/09/01 06:49:18 Service basic-2f9bk ready in 8s
2023/09/01 06:49:18 Service basic-t4vfs ready in 9s
2023/09/01 06:49:19 Service basic-9r7c7 ready in 7s
2023/09/01 06:49:20 Service basic-4f55k ready in 8s
2023/09/01 06:49:20 Service basic-5tjx6 ready in 7s
2023/09/01 06:49:21 Service basic-z2hnm ready in 7s
2023/09/01 06:49:22 Service basic-9r2g9 ready in 8s
2023/09/01 06:49:22 Service basic-h47hz ready in 7s
2023/09/01 06:49:23 Service basic-7vpxs ready in 7s
2023/09/01 06:49:24 Service basic-qwq5q ready in 7s
2023/09/01 06:49:25 Service basic-57jjg ready in 9s
2023/09/01 06:49:25 Service basic-l47rb ready in 6s
2023/09/01 06:49:26 Not Ready: basic-v8vr7; ConfigurationMissing: Configuration "basic-v8vr7" referenced in traffic not found.
2023/09/01 06:49:26 Not Ready: basic-v8vr7; ConfigurationMissing: Configuration "basic-v8vr7" referenced in traffic not found.
2023/09/01 06:49:26 Service basic-cljhk ready in 7s
2023/09/01 06:49:27 Service basic-pkx2v ready in 9s
2023/09/01 06:49:28 Service basic-4764t ready in 7s
2023/09/01 06:49:29 Service basic-qsh8l ready in 7s
2023/09/01 06:49:30 Service basic-2sjbv ready in 10s
2023/09/01 06:49:30 Not Ready: basic-lms7r; ConfigurationMissing: Configuration "basic-lms7r" referenced in traffic not found.
2023/09/01 06:49:30 Not Ready: basic-lms7r; ConfigurationMissing: Configuration "basic-lms7r" referenced in traffic not found.
2023/09/01 06:49:31 Service basic-g5bzr ready in 8s
2023/09/01 06:49:32 Service basic-w2fmd ready in 10s
2023/09/01 06:49:33 Service basic-p4d5p ready in 8s
2023/09/01 06:49:33 Service basic-jcxf7 ready in 9s
2023/09/01 06:49:34 Service basic-stlch ready in 6s
2023/09/01 06:49:37 Service basic-gb2fq ready in 10s
2023/09/01 06:49:37 Service basic-brjm9 ready in 11s
2023/09/01 06:49:38 Service basic-sl88t ready in 9s
2023/09/01 06:49:38 Service basic-4kbx5 ready in 10s
2023/09/01 06:49:39 Service basic-k7w5d ready in 7s
2023/09/01 06:49:41 Service basic-sk7f6 ready in 8s
2023/09/01 06:49:41 Service basic-qqktd ready in 10s
2023/09/01 06:49:42 Service basic-2vk8t ready in 11s
2023/09/01 06:49:43 Service basic-48zdc ready in 9s
2023/09/01 06:49:44 Service basic-pl4nc ready in 9s
2023/09/01 06:49:45 Service basic-2vvj2 ready in 11s
2023/09/01 06:49:46 Service basic-zst44 ready in 10s
2023/09/01 06:49:46 Service basic-h7mls ready in 9s
2023/09/01 06:49:47 Service basic-rh55z ready in 10s
2023/09/01 06:49:48 Service basic-4bplq ready in 10s
2023/09/01 06:49:48 Service basic-cxmdt ready in 9s
2023/09/01 06:49:51 Service basic-5m8z2 ready in 11s
2023/09/01 06:49:51 Service basic-mls2w ready in 11s
2023/09/01 06:49:52 Service basic-46cqc ready in 10s
2023/09/01 06:49:54 Service basic-zglfm ready in 11s
2023/09/01 06:49:54 Service basic-99mtb ready in 13s
2023/09/01 06:49:54 Service basic-w299z ready in 11s
2023/09/01 06:49:55 Service basic-hmbqr ready in 11s
2023/09/01 06:49:56 Service basic-vqs74 ready in 11s
2023/09/01 06:49:57 Service basic-fss2w ready in 11s
2023/09/01 06:49:57 Service basic-72q6k ready in 11s
2023/09/01 06:49:59 Service basic-j8svw ready in 12s
2023/09/01 06:49:59 Service basic-n6glc ready in 11s
2023/09/01 06:50:00 Service basic-xk8x9 ready in 11s
2023/09/01 06:50:01 Service basic-xxl5w ready in 10s
2023/09/01 06:50:02 Service basic-5z9sq ready in 13s
2023/09/01 06:50:03 Service basic-2bfqx ready in 13s
2023/09/01 06:50:03 Service basic-rnr7w ready in 11s
2023/09/01 06:50:04 Service basic-fjnxj ready in 11s
2023/09/01 06:50:05 Service basic-hjslk ready in 11s
2023/09/01 06:50:06 Service basic-x8wfv ready in 11s
2023/09/01 06:50:07 Service basic-4rlk4 ready in 15s
2023/09/01 06:50:07 Service basic-2wpdr ready in 12s
2023/09/01 06:50:08 Service basic-8t7q2 ready in 11s
2023/09/01 06:50:09 Service basic-4vmvw ready in 11s
2023/09/01 06:50:10 Service basic-8h77m ready in 12s
2023/09/01 06:50:10 Service basic-w5wfw ready in 11s
2023/09/01 06:50:11 Service basic-5dcl8 ready in 15s
2023/09/01 06:50:13 Service basic-bhjv7 ready in 11s
2023/09/01 06:50:15 Service basic-62h8j ready in 14s
2023/09/01 06:50:15 Service basic-pgfbp ready in 14s
2023/09/01 06:50:15 Service basic-rwmfq ready in 15s
2023/09/01 06:50:16 Service basic-9kl4g ready in 13s
2023/09/01 06:50:17 Service basic-h5jw2 ready in 13s
2023/09/01 06:50:18 Service basic-x59fn ready in 14s
2023/09/01 06:50:19 Service basic-dg25d ready in 14s
2023/09/01 06:50:19 Not Ready: basic-tqjn8; ConfigurationMissing: Configuration "basic-tqjn8" referenced in traffic not found.
2023/09/01 06:50:19 Service basic-fj4nn ready in 13s
2023/09/01 06:50:20 Service basic-5l47m ready in 13s
2023/09/01 06:50:21 Service basic-v5kfc ready in 14s
2023/09/01 06:50:22 Service basic-92p6d ready in 14s
2023/09/01 06:50:23 Service basic-crn9c ready in 12s
2023/09/01 06:50:23 Service basic-hx4px ready in 14s
2023/09/01 06:50:24 Service basic-zt79c ready in 12s
2023/09/01 06:50:25 Service basic-v7qfw ready in 15s
2023/09/01 06:50:26 Service basic-kfcjh ready in 13s
2023/09/01 06:50:27 Service basic-tzvhz ready in 17s
2023/09/01 06:50:27 Service basic-4jrb4 ready in 14s
2023/09/01 06:50:28 Service basic-5ggqk ready in 14s
2023/09/01 06:50:28 Service basic-48xb5 ready in 13s
2023/09/01 06:50:29 Service basic-grbz2 ready in 13s
2023/09/01 06:50:30 Service basic-ghm6p ready in 14s
2023/09/01 06:50:31 Service basic-wgllt ready in 14s
2023/09/01 06:50:31 Service basic-rg249 ready in 13s
2023/09/01 06:50:32 Service basic-tqjn8 ready in 13s
2023/09/01 06:50:34 Service basic-kl66h ready in 14s
2023/09/01 06:50:34 Service basic-n9lgj ready in 15s
2023/09/01 06:50:35 Service basic-wqms9 ready in 14s
2023/09/01 06:50:36 Service basic-9l89m ready in 14s
2023/09/01 06:50:37 Service basic-trlfc ready in 15s
2023/09/01 06:50:38 Service basic-n9hcn ready in 15s
2023/09/01 06:50:39 Service basic-ccrtx ready in 15s
2023/09/01 06:50:39 Service basic-n6znk ready in 14s
2023/09/01 06:50:40 Service basic-2pw9m ready in 15s
2023/09/01 06:50:41 Service basic-pm8wf ready in 15s
2023/09/01 06:50:42 Service basic-fvppj ready in 15s
2023/09/01 06:50:43 Service basic-qfqh6 ready in 14s
2023/09/01 06:50:43 Service basic-nh8hk ready in 15s
2023/09/01 06:50:44 Service basic-lbddm ready in 15s
2023/09/01 06:50:45 Service basic-pcsjv ready in 15s
2023/09/01 06:50:46 Service basic-6g8qg ready in 15s
2023/09/01 06:50:46 Service basic-2qxbj ready in 15s
2023/09/01 06:50:47 Service basic-bnl6w ready in 15s
2023/09/01 06:50:48 Service basic-gbjnm ready in 15s
2023/09/01 06:50:49 Service basic-vjxmr ready in 15s
2023/09/01 06:50:50 Service basic-4lpfc ready in 16s
2023/09/01 06:50:50 Service basic-n7ltv ready in 15s
2023/09/01 06:50:52 Service basic-p5g62 ready in 15s
2023/09/01 06:50:52 Service basic-xslvc ready in 16s
2023/09/01 06:50:53 Service basic-jlrsl ready in 16s
2023/09/01 06:50:54 Service basic-k52m4 ready in 14s
2023/09/01 06:50:55 Service basic-nz47s ready in 17s
2023/09/01 06:50:55 Service basic-swskr ready in 16s
2023/09/01 06:50:56 Service basic-sndfn ready in 16s
2023/09/01 06:50:58 Service basic-g9lb8 ready in 17s
2023/09/01 06:50:58 Service basic-t9gp8 ready in 16s
2023/09/01 06:50:59 Service basic-drc5s ready in 16s
2023/09/01 06:50:59 Service basic-pjzp2 ready in 16s
2023/09/01 06:51:00 Service basic-ddz8n ready in 16s
2023/09/01 06:51:01 Service basic-dwprw ready in 16s
2023/09/01 06:51:02 Service basic-vmr4r ready in 16s
2023/09/01 06:51:03 Service basic-4zsdz ready in 17s
2023/09/01 06:51:03 Service basic-q4mf4 ready in 16s
2023/09/01 06:51:04 Service basic-mc25b ready in 16s
2023/09/01 06:51:06 Service basic-xthcr ready in 17s
2023/09/01 06:51:06 Service basic-z26kb ready in 17s
2023/09/01 06:51:07 Service basic-ztnjb ready in 15s
2023/09/01 06:51:07 Service basic-v6qgs ready in 17s
2023/09/01 06:51:08 Service basic-5swm9 ready in 15s
2023/09/01 06:51:09 Service basic-6mr59 ready in 18s
2023/09/01 06:51:10 Service basic-jzqvk ready in 16s
2023/09/01 06:51:11 Service basic-5zc5j ready in 19s
2023/09/01 06:51:12 Service basic-gmt9j ready in 16s
2023/09/01 06:51:12 Service basic-4n65f ready in 17s
2023/09/01 06:51:13 Service basic-jvhgn ready in 17s
2023/09/01 06:51:14 Service basic-6t7z9 ready in 17s
2023/09/01 06:51:15 Service basic-sd9f9 ready in 17s
2023/09/01 06:51:15 Service basic-rt8rb ready in 17s
2023/09/01 06:51:16 Service basic-z2ctj ready in 17s
2023/09/01 06:51:17 Service basic-msq9p ready in 17s
2023/09/01 06:51:18 Service basic-987d4 ready in 17s
2023/09/01 06:51:19 Service basic-4psc6 ready in 17s
2023/09/01 06:51:19 Service basic-rtz77 ready in 18s
2023/09/01 06:51:20 Service basic-fcrfj ready in 17s
2023/09/01 06:51:21 Service basic-9wfj9 ready in 17s
2023/09/01 06:51:22 Service basic-6xlbm ready in 18s
2023/09/01 06:51:23 Service basic-skjnc ready in 18s
2023/09/01 06:51:25 Service basic-vk4qd ready in 19s
2023/09/01 06:51:26 Service basic-k97p7 ready in 19s
2023/09/01 06:51:26 Service basic-99lzn ready in 17s
2023/09/01 06:51:27 Service basic-9wvc5 ready in 19s
2023/09/01 06:51:27 Service basic-shmrm ready in 20s
2023/09/01 06:51:28 Service basic-t4vft ready in 17s
2023/09/01 06:51:29 Service basic-4fmqz ready in 19s
2023/09/01 06:51:29 Service basic-fqwh7 ready in 19s
2023/09/01 06:51:30 Service basic-znppf ready in 18s
2023/09/01 06:51:31 Service basic-pr6n9 ready in 18s
2023/09/01 06:51:32 Service basic-bsjzh ready in 19s
2023/09/01 06:51:33 Service basic-g8zbf ready in 19s
2023/09/01 06:51:33 Service basic-chg64 ready in 18s
2023/09/01 06:51:34 Service basic-dj5xm ready in 18s
2023/09/01 06:51:35 Service basic-5959x ready in 19s
2023/09/01 06:51:36 Service basic-qhsr6 ready in 19s
2023/09/01 06:51:37 Service basic-svn4z ready in 19s
2023/09/01 06:51:37 Service basic-79qk2 ready in 18s
2023/09/01 06:51:38 Service basic-vw96l ready in 19s
2023/09/01 06:51:39 Service basic-lrktm ready in 19s
2023/09/01 06:51:40 Service basic-k4sf2 ready in 19s
2023/09/01 06:51:40 Not Ready: basic-bw7k5; ConfigurationMissing: Configuration "basic-bw7k5" referenced in traffic not found.
2023/09/01 06:51:41 Service basic-rqfg8 ready in 19s
2023/09/01 06:51:41 Service basic-rrz5t ready in 19s
2023/09/01 06:51:42 Service basic-8dw4h ready in 19s
2023/09/01 06:51:43 Service basic-n5fq6 ready in 19s
2023/09/01 06:51:44 Service basic-lknj6 ready in 19s
2023/09/01 06:51:46 Service basic-s57db ready in 20s
2023/09/01 06:51:47 Service basic-vr64m ready in 20s
2023/09/01 06:51:47 Service basic-gj4k9 ready in 19s
2023/09/01 06:51:48 Service basic-c4dk5 ready in 17s
2023/09/01 06:51:48 Service basic-jvffg ready in 23s
2023/09/01 06:51:49 Service basic-pc4kg ready in 21s
2023/09/01 06:51:50 Service basic-bffjc ready in 18s
2023/09/01 06:51:50 Service basic-6msxg ready in 21s
2023/09/01 06:51:51 Service basic-xxfds ready in 19s
2023/09/01 06:51:52 Service basic-cg7ws ready in 19s
2023/09/01 06:51:53 Service basic-7v2jk ready in 23s
2023/09/01 06:51:54 Service basic-dhwxw ready in 20s
2023/09/01 06:51:54 Service basic-kc8fd ready in 20s
2023/09/01 06:51:55 Service basic-rcllx ready in 20s
2023/09/01 06:51:56 Service basic-58fbq ready in 20s
2023/09/01 06:51:57 Service basic-548qh ready in 20s
2023/09/01 06:51:58 Service basic-4blhc ready in 21s
2023/09/01 06:51:58 Service basic-zkbbh ready in 20s
2023/09/01 06:51:59 Service basic-m5xcb ready in 20s
2023/09/01 06:52:00 Service basic-bw7k5 ready in 20s
2023/09/01 06:52:02 Service basic-gqkt9 ready in 22s
2023/09/01 06:52:02 Service basic-xc8hz ready in 21s
2023/09/01 06:52:02 Service basic-5jbxm ready in 20s
2023/09/01 06:52:05 Service basic-dwns9 ready in 21s
2023/09/01 06:52:06 Service basic-hbn8l ready in 21s
2023/09/01 06:52:06 Service basic-t7glw ready in 23s
2023/09/01 06:52:07 Service basic-cwwcd ready in 24s
2023/09/01 06:52:08 Service basic-bz7rt ready in 22s
2023/09/01 06:52:08 Service basic-2vwwh ready in 22s
2023/09/01 06:52:09 Service basic-2sd2f ready in 21s
2023/09/01 06:52:10 Service basic-zp7hh ready in 23s
2023/09/01 06:52:10 Service basic-xvhsg ready in 21s
2023/09/01 06:52:11 Service basic-wcvtp ready in 22s
2023/09/01 06:52:12 Service basic-qbpb6 ready in 22s
2023/09/01 06:52:13 Service basic-9vvl6 ready in 22s
2023/09/01 06:52:14 Service basic-fppwg ready in 22s
2023/09/01 06:52:14 Service basic-lmsk4 ready in 22s
2023/09/01 06:52:15 Service basic-lqd86 ready in 22s
2023/09/01 06:52:16 Service basic-4sd2v ready in 22s
2023/09/01 06:52:17 Service basic-4vnxf ready in 22s
2023/09/01 06:52:18 Service basic-z2hqw ready in 23s
2023/09/01 06:52:19 Service basic-4p6rj ready in 22s
2023/09/01 06:52:19 Service basic-5qrl8 ready in 22s
2023/09/01 06:52:20 Service basic-q4hts ready in 22s
2023/09/01 06:52:21 Service basic-ff8mv ready in 23s
2023/09/01 06:52:22 Service basic-dtr6q ready in 22s
2023/09/01 06:52:22 Service basic-gjkjz ready in 23s
2023/09/01 06:52:23 Service basic-vnp7g ready in 21s
2023/09/01 06:52:24 Service basic-kc447 ready in 22s
2023/09/01 06:52:25 Service basic-x44vn ready in 22s
2023/09/01 06:52:26 Service basic-dqm9d ready in 22s
2023/09/01 06:52:27 Service basic-g54kn ready in 21s
2023/09/01 06:52:27 Service basic-82hgx ready in 23s
2023/09/01 06:52:28 Service basic-442bb ready in 21s
2023/09/01 06:52:29 Service basic-p7sjb ready in 23s
2023/09/01 06:52:30 Service basic-9dgmn ready in 23s
2023/09/01 06:52:30 Service basic-jzh87 ready in 22s
2023/09/01 06:52:31 Service basic-rvhb4 ready in 22s
2023/09/01 06:52:32 Service basic-sq62k ready in 22s
2023/09/01 06:52:33 Service basic-hh7d5 ready in 23s
2023/09/01 06:52:34 Service basic-45djx ready in 22s
2023/09/01 06:52:34 Service basic-kgd2z ready in 23s
2023/09/01 06:52:35 Service basic-shnmw ready in 22s
2023/09/01 06:52:36 Service basic-fz6rl ready in 23s
2023/09/01 06:52:37 Service basic-c8bj2 ready in 23s
2023/09/01 06:52:38 Service basic-8d6jg ready in 23s
2023/09/01 06:52:39 Service basic-rnkfc ready in 22s
2023/09/01 06:52:39 Service basic-nsjfw ready in 22s
2023/09/01 06:52:40 Service basic-dlh4p ready in 24s
2023/09/01 06:52:41 Service basic-9wstl ready in 23s
2023/09/01 06:52:42 Service basic-zxlkq ready in 23s
2023/09/01 06:52:42 Service basic-4p2kj ready in 23s
2023/09/01 06:52:43 Service basic-z9nsx ready in 23s
2023/09/01 06:52:44 Service basic-jcjtv ready in 23s
2023/09/01 06:52:45 Service basic-zzcsk ready in 23s
2023/09/01 06:52:46 Service basic-bn4sn ready in 24s
2023/09/01 06:52:46 Service basic-tsl96 ready in 22s
2023/09/01 06:52:47 Service basic-rth2k ready in 24s
2023/09/01 06:52:48 Service basic-prrrs ready in 23s
2023/09/01 06:52:49 Service basic-k7x2h ready in 24s
2023/09/01 06:52:50 Service basic-2qnjl ready in 24s
2023/09/01 06:52:51 Service basic-fkg5w ready in 22s
2023/09/01 06:52:51 Service basic-kw46r ready in 24s
2023/09/01 06:52:52 Service basic-mlfdd ready in 24s
2023/09/01 06:52:53 Service basic-c54kc ready in 23s
2023/09/01 06:52:54 Service basic-jsg4d ready in 25s
2023/09/01 06:52:54 Service basic-v9pwj ready in 23s
2023/09/01 06:52:55 Service basic-cg5qb ready in 24s
2023/09/01 06:52:56 Service basic-xhm4d ready in 24s
2023/09/01 06:52:57 Service basic-x5vgs ready in 24s
2023/09/01 06:52:58 Service basic-6dwqr ready in 24s
2023/09/01 06:52:58 Service basic-q79xl ready in 24s
2023/09/01 06:52:59 Service basic-cpjn5 ready in 24s
2023/09/01 06:53:00 Service basic-mhftf ready in 24s
2023/09/01 06:53:01 Service basic-h9dzc ready in 24s
2023/09/01 06:53:02 Service basic-ncnmk ready in 25s
2023/09/01 06:53:02 Service basic-dfhgp ready in 24s
2023/09/01 06:53:03 Service basic-xxwxw ready in 24s
2023/09/01 06:53:04 Service basic-fz9cq ready in 24s
2023/09/01 06:53:06 Service basic-wqgbs ready in 25s
2023/09/01 06:53:06 Service basic-mtpr4 ready in 24s
2023/09/01 06:53:07 Service basic-85qg6 ready in 24s
2023/09/01 06:53:07 Service basic-s4fbl ready in 27s
2023/09/01 06:53:08 Service basic-xnpls ready in 25s
2023/09/01 06:53:09 Service basic-5w2tm ready in 25s
2023/09/01 06:53:10 Service basic-8skwh ready in 25s
2023/09/01 06:53:10 Service basic-zjwjl ready in 24s
2023/09/01 06:53:11 Service basic-5v2f6 ready in 25s
2023/09/01 06:53:12 Service basic-gftqt ready in 25s
2023/09/01 06:53:13 Service basic-nssdd ready in 21s
2023/09/01 06:53:14 Service basic-55bp4 ready in 26s
2023/09/01 06:53:14 Service basic-zrs68 ready in 25s
2023/09/01 06:53:15 Service basic-t6dgz ready in 26s
2023/09/01 06:53:16 Service basic-p9fz9 ready in 22s
2023/09/01 06:53:17 Service basic-72lwq ready in 27s
2023/09/01 06:53:18 Service basic-d9gnh ready in 23s
2023/09/01 06:53:19 Service basic-78v4g ready in 28s
2023/09/01 06:53:19 Service basic-spv5k ready in 24s
2023/09/01 06:53:20 Service basic-5xjp4 ready in 24s
2023/09/01 06:53:21 Service basic-fzhl7 ready in 29s
2023/09/01 06:53:22 Service basic-4lks7 ready in 25s
2023/09/01 06:53:22 Shutting down InfluxReporter
Requests      [total, rate, throughput]         2580, 2580.00, 362.00
Duration      [total, attack, wait]             29s, 0s, 29s
Latencies     [min, mean, 50, 90, 95, 99, max]  6s, 9.702s, 8.677s, 20s, 22.659s, 25s, 29s
Bytes In      [total, mean]                     0, 0.00
Bytes Out     [total, mean]                     0, 0.00
Success       [ratio]                           14.03%
Status Codes  [code:count]                      0:2218  200:362  
Error Set:
2023/09/01 06:53:31 SLA 1 failed. Amount of ready services is out of the expected range. Is: 362.000000, Range: 388.000000-400.000000